{
	"label": "Ecran de MJ",
	"entries": [
		{
			"id": "!GM Screen",
			"name": "!Ecran de MJ",
			"description": "<table style=\"height:174px;float:left;width:628px\" border=\"1\">\n<tbody>\n<tr style=\"background-color:#0222b3;color:white\">\n<td style=\"height:17px;text-align:center;width:300px\"><strong>Actions<br /></strong></td>\n<td style=\"height:17px;text-align:center;width:300px\"><strong>Général<br /></strong></td>\n</tr>\n<tr style=\"background-color:#d3d7eb;text-align:center\">\n<td style=\"height:17px;width:300px\">\n<p>@Compendium[dungeonworld.gm-screen.fBkIlfLf6h6ckN8E]{Actions de Base}</p>\n<p>@Compendium[dungeonworld.gm-screen.NJskVsjftwoVFO7P]{Actions Spéciales}</p>\n<p>@Compendium[dungeonworld.gm-screen.IEnULh0mMz4IS3sG]{Actions de MJ}</p>\n</td>\n<td style=\"height:17px;width:300px\">\n<p>@Compendium[dungeonworld.gm-screen.XRFdnUA7lcb2n9j4]{Dégâts}</p>\n<p>@Compendium[dungeonworld.gm-screen.yn6Cw4MNKZMs4HdZ]{Handicaps}</p>\n<p>@Compendium[dungeonworld.gm-screen.x2835cS41B06aaXi]{Comment MJ}</p>\n<p>@Compendium[dungeonworld.gm-screen.xfy3dXTZBZm6MISo]{Macros}</p>\n</td>\n</tr>\n<tr style=\"background-color:#0222b3;color:white\">\n<td style=\"height:17px;text-align:center;width:300px\"><strong>Marqueurs<br /></strong></td>\n<td style=\"height:17px;text-align:center;width:300px\"><strong>Equipement et Services<br /></strong></td>\n</tr>\n<tr style=\"background-color:#d3d7eb;text-align:center\">\n<td style=\"height:17px;width:300px\">\n<p>@Compendium[dungeonworld.gm-screen.POzXGIZUFUleOmI9]{Marqueurs d'Armures}</p>\n<p>@Compendium[dungeonworld.gm-screen.diCdPzrb3GQPMN28]{Marqueurs d'Equipement}</p>\n<p>@Compendium[dungeonworld.gm-screen.yy4gR4gBFc1kxi8N]{Marqueurs de Monstres}</p>\n<p>@Compendium[dungeonworld.gm-screen.dF0ok9E3vWbSPZEj]{Marqueurs de Localité}</p>\n<p>@Compendium[dungeonworld.gm-screen.UZJY2ktVbkzqxAOu]{Marqueurs d'Armes}</p>\n</td>\n<td style=\"height:17px;width:300px\">\n<p>@Compendium[dungeonworld.gm-screen.sowNcgeXWJpRlnmC]{Equipement et Matériel}</p>\n<p>@Compendium[dungeonworld.gm-screen.oAXB2hZrLhKO4Ixz]{Services}</p>\n<p>@Compendium[dungeonworld.gm-screen.bbc3o6TrvOQdxaY6]{Trésor de Monstres}</p>\n</td>\n</tr>\n<tr style=\"background-color:#0222b3;color:white\">\n<td style=\"height:17px;text-align:center;width:300px\"><strong>Recrues<br /></strong></td>\n<td style=\"height:17px;text-align:center;width:300px\"><strong>Localités<br /></strong></td>\n</tr>\n<tr style=\"background-color:#d3d7eb;text-align:center\">\n<td style=\"height:17px;width:300px\">\n<p>@Compendium[dungeonworld.gm-screen.80vmH76ZXnE7JvlK]{Compétences de Recrues}</p>\n<p>@Compendium[dungeonworld.gm-screen.AEoEBZ2nNh6fGknd]{Créer une Recrue}</p>\n<p>@Compendium[dungeonworld.gm-screen.O95u3NJZLys30rSQ]{Commander}</p>\n</td>\n<td style=\"height:17px;width:300px\">\n<p>@Compendium[dungeonworld.gm-screen.dF0ok9E3vWbSPZEj]{Marqueurs de Localité}</p>\n<p>@Compendium[dungeonworld.gm-screen.EjTnTfYC6cdcSHHJ]{Créer un Village}</p>\n<p>@Compendium[dungeonworld.gm-screen.EGQfRCdjrjWgKt9e]{Créer un Bourg}</p>\n<p>@Compendium[dungeonworld.gm-screen.K0nNYx3B8QkVjSij]{Créer une Forteresse}</p>\n<p>@Compendium[dungeonworld.gm-screen.B0OT5UbbYD6QY6fX]{Créer une Ville}</p>\n</td>\n</tr>\n</tbody>\n</table>"
		},
		{
			"id": "Armor - Tags",
			"name": "Marqueurs d'Armures",
			"description": "<h1>Marqueurs d'Armures</h1>\n<pComme les armes, les armures ont des marqueurs. Certains sont purement descriptifs, d’autres ont des effets mécaniques pour le PJ qui les porte.</p>\n<ul>\n<li><strong>n Armure : </strong>L'armure vous protège des attaques et absorbe les dégâts. Quand vous prenez des dégâts, soustrayez 1 du total. Si vous portez plusieurs objets avec n Armure, seul le plus haut chiffre est pris en compte.</li>\n<li><strong><strong>+n </strong>Armure : </strong>L’objet vous protège et se cumule avec d’autres armures. n s’additionne à votre total d’armure.</li>\n<li><strong>Encombrant : </strong>Il est difficile de se déplacer avec ça sur le dos. -1 cumulatif aux actions lorsque l’on s’en sert.</li>\n</ul>"
		},
		{
			"id": "Weapon - Tags",
			"name": "Marqueurs d'Armes",
			"description": "<h1>Marqueurs d'Armes</h1>\n<p>Les armes peuvent avoir des marqueurs qui servent surtout à leur description (comme Rouillée ou Brillante). Les marqueurs ci-dessous ont plutôt un effet mécanique ou narratif particulier.</p>\n<ul>\n<li><strong>n Munitions : </strong>Désigne la quantité de munitions pour l’arme de jet correspondante. Le nombre indiqué ne représente pas un décompte précis de flèches, de carreaux ou de billes de frondes, mais une certaine quantité de projectiles.</li>\n<li><strong>Puissant : </strong>Peut repousser quelqu’un, voire lui faire perdre l’équilibre.</li>\n<li><strong>+n Dégâts : </strong>Cette arme est particulièrement efficace contre vos ennemis. Ajoutez n aux dégâts que vous infligez.</li>\n<li><strong>Ignore l’armure : </strong>Ne soustrayez pas l’armure des dégâts infligés.</li>\n<li><strong>Dévastateur : </strong>L’arme inflige des dégâts particulièrement spectaculaires. Êtres vivants ou objets sont déchiquetés.</li>\n<li><strong>n Perforant : </strong>Cette arme traverse les armures. Quand vous infligez des dégâts avec n Perforant, soustrayez n du montant d’armure de l’ennemi.</li>\n<li><strong>Précis : </strong>Cette arme favorise la finesse et utilise DEX au lieu de FOR pour tailler en pièces.</li>\n<li><strong>Recharge : </strong>Après une attaque, il faut du temps avant de s’en resservir.</li>\n<li><strong>Assomme : </strong>Provoque des étourdissements au lieu de dégâts normaux.</li>\n<li><strong>Lancé : </strong>Projeté pour blesser quelqu’un. A usage unique. Un 7-9 sur une salve avec cette arme ne permet pas de supprimer une munition.</li>\n</ul>\n<p>Les armes ont un marqueur pour indiquer leur portée efficace. Dungeon World ne prévoit pas de pénalités ou de bonus particuliers selon la portée, mais si votre arme porte un marqueur « contact » alors que l’ennemi est à 10 mètres, il sera difficile d’expliquer comment vous pouvez vous en servir contre lui.</p>\n<ul>\n<li><strong>Contact : </strong>L’arme sert pour le combat au corps à corps, les empoignades, pas plus.</li>\n<li><strong>Proche : </strong>Une arme pour atteindre ce qui se trouve à portée de bras. La plupart des armes ont ce marqueur.</li>\n<li><strong>Allonge : </strong>Arme qui permet d’atteindre ce qui se trouve à quelques pas de soi. Il s’agit généralement des armes à deux mains et des armes d’hast.</li>\n<li><strong>Courte : </strong>Arme efficace tant que vous voyez votre cible dans le blanc de l’œil.</li>\n<li><strong>Longue : </strong>Arme efficace tant que votre cible est à portée de voix.</li>\n</ul>"
		},
		{
			"id": "Steading - Tags",
			"name": "Marqueurs de Localité",
			"description": "<h1>Marqueurs de Localité</h1>\n<p> </p>\n<h2>Population</h2>\n<ul>\n<li><strong>Exode :</strong> La localité a perdu sa population et est sur le point de s’effondrer.</li>\n<li><strong>En déclin :</strong> La population est inférieure à ce qu’elle était autrefois. Les bâtiments sont vides.</li>\n<li><strong>Stable :</strong> La population est en adéquation avec la taille actuelle de la localité avec une légère croissance.</li>\n<li><strong>Croissante :</strong> Plus de gens qu’il n’y a de bâtiments.</li>\n<li><strong>En plein essor :</strong>Les ressources sont insuffisantes au regard du nombre d’habitants.</li>\n</ul>\n<p> </p>\n<h2>Prospérité</h2>\n<ul>\n<li><strong>Crasseuse :</strong> Rien à vendre, chacun a juste ce dont il a besoin (et encore c’est bien d’avoir quelque chose). La main d’œuvre non qualifiée est bon marché.</li>\n<li><strong>Pauvre :</strong> Seul le strict nécessaire est à vendre. Les armes sont rares à moins que la localité soit fortement défendue ou agressive. La main d’œuvre non qualifiée est facilement disponible.</li>\n<li><strong>Moyenne :</strong> Les objets les plus communs sont disponibles. On trouve certains types de travailleurs qualifiés.</li>\n<li><strong>Aisée :</strong> Tout objet ordinaire y est vendu. La plupart des types de métiers qualifiés est disponible, mais la demande est forte.</li>\n<li><strong>Riche :</strong> Tout est disponible, si vous savez où chercher. Des spécialistes sont disponibles, mais à des prix élevés.</li>\n</ul>\n<p> </p>\n<h2>Défenses</h2>\n<ul>\n<li><strong>Aucune :</strong> Des gourdins, des torches, des outils agricoles.</li>\n<li><strong>Milice :</strong> Il y a des hommes et des femmes valides, prêts à être mobilisés et dotés d’un armement vieillot, mais pas de force permanente.</li>\n<li><strong>Guet :</strong> Il y a quelques gardes postés qui se chargent de l’ordre et de régler les petits problèmes, mais leur rôle principal est de convoquer la milice.</li>\n<li><strong>Garde :</strong> Il y a des défenseurs armés en tout temps, avec un effectif total de moins de 100 (ou équivalent). Il y a toujours au moins une patrouille armée dans la localité.</li>\n<li><strong>Garnison :</strong> Il y a des défenseurs armés en tout temps, avec un effectif total de 100-300 (ou équivalent). Il y a plusieurs patrouilles armées actives.</li>\n<li><strong>Bataillon :</strong> Jusqu’à 1.000 défenseurs armés (ou équivalent). La localité dispose aussi de bâtiments défensifs.</li>\n<li><strong>Légion :</strong> La localité est défendue par des milliers de soldats armés (ou équivalent). Les défenses de la localité sont intimidantes.</li>\n</ul>\n<p> </p>\n<h2>Autres marqueurs</h2>\n<ul>\n<li><strong>Sûr :</strong> Les ennuis extérieurs ne pénètrent pas ici sauf si les PJ les apportent avec eux. Idyllique et souvent caché. Si la localité perd ou voit se dégrader un autre marqueur positif, ôtez le marqueur Sûr à la place.</li>\n<li><strong>Culte :</strong> Une ou plusieurs divinités sont vénérées ici.</li>\n<li><strong>Exotique :</strong> Il y a ici des biens et des services qui ne sont disponibles nulle part à proximité. Détaillez-les.</li>\n<li><strong>Ressource :</strong> La localité dispose d’un accès facile à la ressource indiquée (par exemple, une épice, un type de minerai, du poisson, des vignes). Cette ressource est nettement moins chère qu’ailleurs.</li>\n<li><strong>Besoin :</strong> La localité a un besoin aigu ou momentané de la ressource indiquée. Cette ressource se vend beaucoup plus cher.</li>\n<li><strong>Serment :</strong> Cette localité a prêté des serments aux localités listées. Ces serments sont généralement de fidélité ou de soutien, mais peuvent être plus précis.</li>\n<li><strong>Commerce :</strong> La localité négocie régulièrement avec les localités listées.</li>\n<li><strong>Marché :</strong> Tout le monde vient ici pour commercer. En un jour donné, les éléments disponibles peuvent aller bien au-delà de la prospérité habituelle du lieu. +1 Prospérité.</li>\n<li><strong>Inimité :</strong> La localité entretient de la rancune à l’égard des localités listées.</li>\n<li><strong>Historique :</strong> Quelque chose d’important est arrivé ici : bataille, miracle, mythe, idylle, tragédie. Choisissez l’un de ces évènements et détaillez ou créez une histoire de votre cru.</li>\n<li><strong>Magie :</strong> Quelqu’un en ville monnaye sa magie. Cela a tendance à attirer d’autres lanceurs de sorts, +1 pour <em>recruter</em> lorsque vous indiquez que vous cherchez un adepte.</li>\n<li><strong>Religion :</strong Il y a une présence religieuse importante, peut-être une cathédrale ou un monastère. Ses habitants peuvent guérir et peut-être même ressusciter les morts en échange d’un don ou d’une quête. Vous avez +1 pour recruter des prêtres ici.</li>\n<li><strong>Guilde :</strong> Une ou plusieurs guildes (à préciser) ont une présence importante (et généralement une certaine influence). Si la guilde est étroitement associée à un type de recrue, vous avez +1 pour en <em>recruter</em>.</li>\n<li><strong>Personnage :</strong> Il y a une ou plusieurs personnes remarquables qui vivent ici. Donnez-leur un nom et indiquez en quoi elles sont remarquables. Nains : La localité est majoritairement ou entièrement peuplée de nains. Les marchandises naines sont plus fréquentes et moins chères que d’habitude.</li>\n<li><strong>Elfes :</strong> La localité est majoritairement ou entièrement peuplée d’elfes. Les marchandises elfes sont plus fréquentes et moins chères que d’habitude.</li>\n<li><strong>Artisanat :</strong> La localité est connue pour son excellence dans le métier indiqué. Les marchandises relatives à ce métier sont plus facilement disponibles ici ou de meilleure qualité qu’ailleurs.</li>\n<li><strong>Crime :</strong> Le crime est endémique ici et l’autorité faible.</li>\n<li><strong>Plaie :</strong> La localité a un problème récurrent, habituellement un type de monstre.</li>\n<li><strong>Puissance :</strong> La localité est soumise à une puissance d’un type particulier, généralement politique, religieuse, ou magique.</li>\n</ul>\n<p> </p>"
		},
		{
			"id": "Order Hirelings",
			"name": "Commander",
			"description": "<h1>Commander</h1>\n<p>Les recrues font ce que vous leur ordonnez tant que ce n’est manifestement pas dangereux, dégradant, ou stupide, et que leur salaire est payé. Lorsque vos ordres placent une recrue dans une situation dangereuse, dégradante ou franchement dingue, lancez 2d6+<strong>Loyauté</strong>.</p>\n<ul>\n<li><span style=\"text-decoration:underline\">Sur un 10+</span> elle tient bon et exécute l’ordre.</li>\n<li><span style=\"text-decoration:underline\">Sur 7-9</span> elle s’exécute sur le moment, mais manifeste, plus tard, certaines revendications. Donnez-y satisfaction ou la recrue démissionne dans les pires termes.</li>\n</ul>"
		},
		{
			"id": "How to GM",
			"name": "Comment MJ",
			"description": "<h1>Vos Objectifs</h1>\n<ul>\n<li>Décrivez un monde fantastique.</li>\n<li>Offrez aux personnages une vie d’aventures.</li>\n<li>Jouez pour découvrir ce qui va se passer.</li>\n</ul>\n<p> </p>\n<h1>Vos Principes</h1>\n<ul>\n<li>Posez des questions, utilisez les réponses.</li>\n<li>Agissez selon la fiction.</li>\n<li>Commencez et terminez avec la fiction.</li>\n<li>Soyez fan des personnages.</li>\n<li>Immergez-vous dans le fantastique.</li>\n<li>Dessinez des plans et des cartes, laissez des vides.</li>\n<li>Adressez-vous aux personnages, pas aux joueur·euse·s.</li>\n<li>Ne désignez pas vos actions par leur nom.</li>\n<li>Donnez vie à chaque monstre.</li>\n<li>Nommez chaque personne.</li>\n<li>Pensez « danger ».</li>\n<li>Pensez aussi hors-champ.</li>\n</ul>\n<p> </p>\n<h1>Actions de MJ</h1>\n<ul>\n<li>Montrez des signes d’une menace à venir.</li>\n<li>Révélez une vérité indésirable.</li>\n<li>Indiquez aux PJ les conditions ou les conséquences de leurs actions.</li>\n<li>Offrez une opportunité aux PJ, avec ou sans coût.</li>\n<li>Créez une situation dans laquelle excelle une classe.</li>\n<li>Déclenchez l’action d’un lieu, d’un danger ou d’un monstre.</li>\n<li>Épuisez les ressources des PJ.</li>\n<li>Mettez quelqu’un dans une situation difficile.</li>\n<li>Utilisez les inconvénients de la classe, du peuple ou de l’équipement des PJ.</li>\n<li>Retournez les actions des PJ contre eux.</li>\n<li>Séparez les PJ.</li>\n<li>Infligez des dégâts.</li>\n</ul>\n<h2>Quand déclencher vos Actions ?</h2>\n<ul>\n<li>Quand toustes les joueur·euse·s attendent que vous leur disiez ce qui va se passer.</li>\n<li>Quand les joueur·euse·s vous offrent une occasion en or.</li>\n<li>Quand iels obtiennent 6- sur leur jet de dés.</li>\n<li>Quelle que soit l’action que vous déclenchez, terminez toujours votre récit par « Que faistu ? » ou « Que faites-vous ? »</li>\n</ul>"
		},
		{
			"id": "Making a Hireling",
			"name": "Créer une Recrue",
			"description": "<h1>Recrues</h1>\n<p>Les recrues ne sont pas des héros mais peuvent le devenir en remplaçant un personnage. En attendant, ce sont juste des PNJ comme les autres. A cet égard, leurs points de vie, leur armure ne sont pas des éléments particulièrement importants. Une recrue est définie par sa ou ses compétence(s), son salaire et son score de loyauté.</p>\n<p> </p>\n<p>La compétence d’une recrue est l’avantage particulier qu’elle procure aux joueur·euse·s. La plupart des compétences sont proches des actions de classe de personnage ce qui permet à la recrue d’endosser tel ou tel rôle. Si vous n’avez pas d’éclaireur·euse dans le groupe mais que vous devez traquer un ennemi dans les bois, il vous faut un·e pisteur·euse.</p>\n<p> </p>\n<p>Chaque compétence a un niveau, généralement de 1 à 10. Plus le niveau est haut, plus la recrue est compétente. D’ordinaire, une recrue ne travaillera que pour des aventuriers dont le niveau dépasse celui de sa plus haute compétence.</p>\n<p> </p>\n<p>Les compétences ne doivent pas être une limite à ce que peuvent faire les recrues, elles sont juste un système pratique pour évaluer certaines capacités. Une recrue avec une compétence de protecteur·rice peut quand même porter vos fardeaux ou chercher des pièges, mais le résultat n’est juste pas pris en compte dans ces règles. Cela dépendra seulement de la fiction et du bons sens de lae MJ. Envoyer une recrue effectuer une tâche qui dépasse clairement ses capacités est indéniablement une source d’ennuis et une occasion en or pour lae MJ.</p>\n<p> </p>\n<p>Aucune recrue ne travaille pour rien. Le salaire d’une recrue est ce qui l’empêche de quitter les PJ. Si la recrue n’est pas payée (généralement une fois par session de jeu), elle est libre de partir ou de se retourner contre ses employeur·euse·s.</p>\n<p> </p>\n<p>Lorsque l’on utilise des recrues en jeu, les joueur·euse·s peuvent avoir à effectuer l’action <em>commander</em>. On utilise la loyauté de la recrue comme ajustement du jet de dés.\nLes recrues font ce que vous leur ordonnez tant que ce n’est manifestement pas dangereux, dégradant, ou stupide, et que leur salaire est payé.</p>\n<p> </p>\n<h1>Créer une Recrue</h1>\n<p>Les recrues sont faciles à créer à la volée. Quand quelqu’un entre au service d’un·e joueur·euse, notez son nom, le salaire convenu ainsi que les compétences qu’iel peut avoir.</p>\n<p>Démarrez avec un chiffre qui dépend de l’endroit où la recrue a été embauchée.</p>\n<ul>\n<li>Dans les villages, les recrues commencent avec 2 à 5.</li>\n<li>Dans un bourg, elles reçoivent 4 à 6.</li>\n<li>Dans un château, elles ont 5 à 8.</li>\n<li>En ville, les recrues ont 6 à 10.</li>\n</ul>\n<p>Répartissez ensuite ce chiffre entre la <em>loyauté</em>, une <em>compétence principale</em>, et zéro ou plusieurs <em>compétences secondaires</em>.</p>\n<p>Démarrer avec une loyauté supérieure à 2 est inhabituel, de même que démarrer avec une loyauté en dessous de 0. Décidez ensuite d’un salaire et vous avez terminé.</p>\n<p> </p>\n<p>Les statistiques d’une recrue, notamment leur loyauté, peuvent changer pendant le jeu pour refléter les évènements. Une conduite aimable de la part des joueur·euse·s ou un bonus financier octroie un +1 Loyauté à suivre. Au contraire, le manque de respect conduit à -1 Loyauté à suivre. Si cela fait un moment que son salaire n’est pas versé, la recrue a -1 continu à sa loyauté jusqu’à ce qu’elle soit payée. La loyauté d’une recrue peut être augmentée de façon permanente quand elle accomplit une grande prouesse avec les joueur·euse·s. A l’inverse, un échec important ou une bonne raclée peuvent la réduire de façon irréversible.</p>\n<h3>Salaire</h3>\n<p>La fortune n’est qu’une des motivations d’une recrue. On trouve également :</p>\n<ul>\n<li>Le frisson de la victoire</li>\n<li>Un savoir inédit</li>\n<li>Gloire et renom</li>\n<li>La débauche</li>\n<li>Faire le bien</li>\n</ul>"
		},
		{
			"id": "Making a Town",
			"name": "Créer un Bourg",
			"description": "<h1>Créer un Bourg</h1>\n<p>Par défaut, un bourg a les marqueurs suivants : Moyenne, Stable, Guet, Commerce (deux de votre choix).\nSi le bourg est connu pour faire du commerce avec une autre localité, faites un choix ci-dessous :</p>\n<ul>\n<li>Le bourg est en plein essor : En plein essor, Crime</li>\n<li>Le bourg est situé à un carrefour: Marché, +Prospérité</li>\n<li>Le bourg est défendu par une autre localité : Serment (cette localité), +Défenses</li>\n<li>Le bourg est construit autour d’une église : Puissance (religieuse)</li>\n<li>Le bourg est construit autour d’un métier : Artisanat (au choix), Ressource (quelque chose de nécessaire pour cet artisanat)</li>\n<li>Le bourg est construit autour d’un poste militaire : +Défenses</li>\n</ul>\n<p>Choisissez un problème :</p>\n<ul>\n<li>Le bourg est devenu trop grand pour une denrée importante (comme une céréale, le bois ou la pierre) : Besoin (cette ressource), Commerce (un village ou un bourg qui détient cette ressource)</li>\n<li>Le bourg offre une défense aux autres : Serment (au choix), -Défenses</li>\n<li>Le bourg abriterait un hors-la-loi célèbre : Personnage (le bandit), Inimitié (lieu des crimes)</li>\n<li>Le bourg a accaparé le marché d’un bien ou d’un service : Exotique (bien ou service), Inimitié (une localité concurrente)</li>\n<li>Le bourg est frappé par une maladie : -Population</li>\n<li>Le bourg est un lieu de rencontre populaire : +Population, Crime</li>\n</ul>"
		},
		{
			"id": "Making a Village",
			"name": "Créer un Village",

			"description": "<h1>Créer un Village</h1>\n<p>Par défaut, un village a les marqueurs suivants : Pauvre, Stable, Milice, Ressource (au choix) et a prêté serment à une autre localité. Si le village fait partie d’un royaume ou d’un empire, faites un choix ci-dessous :</p>\n<ul>\n<li>Le village est un endroit naturellement défendu : Sûr, -Défenses.</li>\n<li>Le village dispose de ressources abondantes : +Prospérité, Ressources (au choix), Inimitié (au choix).</li>\n<li>Le village est sous la protection d’une autre localité : Serment, +Défenses.</li>\n<li>Le village est situé sur une route principale : Commerce (au choix), +Prospérité.</li>\n<li>Le village est construit autour de la tour d’un·e magicien·ne : Personnage (le mage), Plaie (créatures des arcanes).</li>\n<li>Le village a été construit sur un site d’importance religieuse : Religion, Historique (au choix).</li>\n</ul>\n<p>Choisissez un problème :</p>\n<ul>\n<li>Le village est situé dans des terres arides ou non cultivables : Besoin (nourriture).</li>\n<li>Le village est dédié à une divinité : Culte (cette divinité), Inimitié (la localité d’une autre divinité).</li>\n<li>Le village a récemment mené une bataille : -Population, -Prospérité, si les habitants se sont battus jusqu’à la fin, -Défenses s’iels ont perdu.</li>\n<li>Le village a un problème avec un ou plusieurs monstres : Plaie (ces monstres), Besoin (aventuriers).</li>\n<li>Le village a absorbé un autre village : +Population, Crime.</li>\n<li>Le village est paumé ou peu accueillant : -Prospérité, Nains ou Elfes.</li>\n</ul>"
		},
		{
			"id": "Making a City",
			"name": "Créer une Ville",
			"description": "<h1>Créer une Ville</h1>\n<p>Par défaut, une ville a les marqueurs : Moyenne, Stable, Garde, Marché, Guilde (celle de votre choix). Elle a aussi des serments avec au moins deux autres localités, habituellement un bourg et une forteresse.\nSi la ville fait commerce avec au moins une localité et si une localité lui a prêté allégeance faites un choix ci-dessous :</p>\n<ul>\n<li>La ville dispose de défenses permanentes (des murs par exemple) : +Défenses, sous serment (votre choix).</li>\n<li>La ville est dominée par une seule personne : Personnage (le dirigeant), Puissance (politique).</li>\n<li>La ville est multiculturelle : des Nains ou des Elfes ou les deux.</li>\n<li>La ville est une plaque tournante du commerce : Commerce (chaque localité à proximité), +Prospérité.</li>\n<li>La ville est ancienne, construite audessus de ses propres ruines : Histoire (votre choix), Religion.</li>\n<li>La ville est un centre d’apprentissage : Magie, Artisanat (au choix), Puissance (magique).</li>\n</ul>\n<p>Choisissez un problème :</p>\n<ul>\n<li>La ville a dépassé ses ressources : +Population, Besoin (nourriture).</li>\n<li>La ville a des visées sur le territoire à proximité : Inimitié (localités à proximité), +Défenses.</li>\n<li>La ville est dirigée par une théocratie : -Défenses, Puissance (religieuse).</li>\n<li>La ville est dirigée par le peuple : -Défenses, +Population.</li>\n<li>La ville dispose de défenses surnaturelles : +Défenses, Plaie (créatures surnaturelles liées).</li>\n<li>La ville se trouve sur un lieu de pouvoir : Magie, Personnage (celui qui veille sur le lieu du pouvoir), Plaie (créatures des arcanes).</li>\n</ul>"
		},
		{
			"id": "Making a Keep",
			"name": "Créer une Forteresse",
			"description": "<h1>Créer une Forteresse</h1>\n<p>Par défaut, une forteresse a les marqueurs suivants : Pauvre, En déclin, Garde, Besoin (fournitures), Commerce (consommables), Serment (aux choix).\nSi une localité a fait allégeance à la forteresse, faites un choix ci-dessous :</p>\n<ul>\n<li>La forteresse appartient à une famille noble : + Prospérité, Puissance (politique).</li>\n<liLa forteresse est dirigée par un commandant habile : Personnage (le commandant), +Défenses.</li>\n<li>La forteresse surveille une route de commerce : +Prospérité, Guilde (commerce).</li>\n<li>La forteresse est utilisée pour former des troupes spéciales : Magie, -Population.</li>\n<li>La forteresse est entourée de terres fertiles : supprimer Besoin (fournitures).</li>\n<li>La forteresse se dresse sur une frontière : +Défenses, Inimitié (l’autre côté de la frontière).</li>\n</ul>\n<p>Choisissez un problème :</p>\n<ul>\n<li>La forteresse est construite sur une position naturellement défendable : Sûr, -Population.</li>\n<li>La forteresse appartenait autrefois à une autre puissance : Inimitié (localités de cette puissance).</li>\n<li>La forteresse est un refuge de brigands : Crime.</li>\n<li>La forteresse a été construite contre une menace spécifique : Plaie (cette menace).</li>\n<li>La forteresse a connu une terrible guerre sanglante : Histoire (bataille), Plaie (esprits sans repos).</li>\n<li>La qualité des effectifs de la forteresse est lamentable : Besoin (recrues qualifiées).</li>\n</ul>"
		},
		{
			"id": "Damage",
			"name": "Dégâts",
			"description": "<h1>Dégâts</h1>\n<h3>Autres Sources de Dégâts</h3>\n<ul>\n<li>Cela inflige des bleus ou des écorchures au pire : [[/roll 1d4]] dégâts.</li>\n<li>Cela va certainement faire couler du sang, mais rien de dramatique : [[/roll 1d6]] dégâts.</li>\n<li>Cela pourrait casser quelques os : [[/roll 1d8]] dégâts.</li>\n<li>Cela pourrait tuer une personne ordinaire : [[/roll d10]] dégâts.</li>\n</ul>\n<p>Ajoutez le marqueur <em>ignore l’armure</em> si la source des dégâts est particulièrement grande ou si ceux-ci sont dus à la magie ou au poison.</p>\n<h3> </h3>\n<h3>Protection Temporaire</h3>\n<p>Une protection temporaire fonctionne de la même façon qu’une armure portée :</p>\n<ul>\n<li><strong>1 armure</strong> pour une couverture partielle</li>\n<li><strong>2 armure </strong>pour une couverture importante</li>\n</ul>\n<h3> </h3>\n<h3>Dégâts d'Adversaires Multiples</h3>\n<p>Si plusieurs adversaires attaquent ensemble, lancez leur plus puissant dé de dégâts et ajoutez lui <strong>+1 par participant en plus du premier</strong>.</p>\n<h3>Dégâts Etourdissants</h3>\n<p>Les dégâts étourdissants ne sont pas mortels. Un·e PJ qui a subi ce type de dégâts <em>défie le danger</em> pour faire quoi que ce soit, le danger étant « vous êtes étourdi·e ». Cela dure autant de temps que la fiction le dicte. Vous êtes étourdi·e jusqu’à ce que vous parveniez à reprendre vos esprits ou que vous mettiez fin à ce qui vous a étourdi·e. Un·e PNJ qui subit ce type de dégâts ne les retranche pas de ses PV mais agira en fonction de la fiction, chancelant pendant quelques secondes, titubant, tâtonnant à l’aveuglette, etc.</p>\n<h3> </h3>\n<h3>Le Meilleur et le Pire</h3>\n<p>Certains monstres et certaines actions vous font jeter des dés multiples en prenant le meilleur résultat ou le pire. Dans ce cas, lancez les dés normalement mais ne tenez compte que du meilleur (ou du pire) résultat.</p>\n<p>Si un monstre inflige le meilleur de deux d6 dégâts, on l’écrit m[2d6], où m[ ] veut dire « le meilleur de ». De même p[ ] désigne le pire. Ainsi, p[3d10] signifie « lancez trois fois 1d10 et prenez le pire des trois résultats ».</p>"
		},
		{
			"id": "Debilities",
			"name": "Handicaps",
			"description": "<h1>Handicaps</h1>\n<p>Perdre des points de vie est une manière générique de représenter la fatigue, les contusions, les coupures, etc. Certaines blessures sont plus graves. Ce sont les handicaps.</p>\n<p> </p>\n<ul>\n<li><strong>Faible (FOR) : </strong>Vous manquez de force. C’est peut-être juste de la fatigue, une blessure ou peut-être a-t-elle été drainée par magie.</li>\n<li><strong>Secoué·e (DEX) : </strong>Vous êtes chancelant·e et vos mains tremblent.</li>\n<li><strong>Malade (CON) : </strong>Quelque chose ne va pas bien. Peut-être est-ce une maladie ou un lent dépérissement. Peut-être avez-vous trop picolé hier et la gueule de bois vous rend visite ce matin.</li>\n<li><strong>Sonné·e (INT) : </strong>Ce dernier coup sur la tête vous a fait voir trente-six chandelles. Cerveau plus marcher trop bien.</li>\n<li><strong>Confus·e (SAG) : </strong>Vos oreilles bourdonnent. Votre vision est trouble. Vous êtes franchement à l’ouest.</li>\n<li><strong>Marqué·e (CHA): </strong>Ce n’est peut-être pas permanent, mais pour l’instant vous avez une sale tête.</li>\n</ul>\n<p> </p>\n<p>Toutes les attaques ne provoquent pas des handicaps. Ceux-ci sont souvent associés à la magie, le poison ou à des choses plus bizarres comme la morsure d’un vampire.</p>\n<p>Chaque handicap est lié à une caractéristique et entraîne un malus de -1 à l’ajustement correspondant. Cela ne modifie pas la caractéristique elle-même. Vous n’avez donc pas à vous en faire pour vos PV si vous êtes malade.</p>\n<p>Vous ne pouvez avoir qu’un seul handicap de même nature. Si vous êtes déjà malade et que vous contractez une nouvelle maladie, le malus reste toujours de -1.</p>\n<p>Les handicaps sont plus difficiles à soigner que les PV. Une magie puissante fera certainement l’affaire, mais le plus simple est de se mettre à l’abri quelque part et de passer quelques jours dans un bon lit chaud.\nCela ne vous empêche pas de suivre la fiction : si un évènement susceptible de guérir un handicap survient, ce handicap disparaît.</p>"
		},
		{
			"id": "General Equipment - Tags",
			"name": "Marqueurs d'Equipement",
			"description": "<h1>Marqueurs d'Equipement</h1>\n<p>Ce sont les marqueurs généraux qui peuvent s’appliquer à toute pièce d’équipement. Vous les verrez sur les armures, les armes et l’équipement d’aventurier.</p>\n<ul>\n<li><strong>+Bonus :</strong> cela modifie vos capacités dans la situation désignée. Ce peut être « +1 à suivre sur <em>étaler sa science</em> » ou « -1 continu sur <em>tailler en pièces</em> ».</li>\n<li><strong>Appliquer :</strong> à utiliser précautionneusement sur une personne ou une nourriture / boisson qu’elle absorbe.</li>\n<li><strong>Dangereux :</strong> il est facile de s’attirer des ennuis avec. Si vous l’utilisez sans les précautions nécessaires, le MJ est libre de vous faire subir les conséquences de votre imprudence.</li>\n<li><strong>2 mains :</strong> il faut les deux mains pour s’en servir efficacement.</li>\n<li><strong>Lent :</strong> cela met quelques minutes, voire plus, à utiliser.</li>\n<li><strong>Maladroit :</strong> peu maniable et difficile à utiliser.</li>\n<li><strong>n Po :</strong> prix de l’objet en pièces d’or. Si le prix indique aussi « -Charisme », un marchandage (pour la forme) permet de soustraire son score de charisme au prix.</li>\n<li><strong>n Poids :</strong> poids de l’objet dont on tient compte pour calculer l’encombrement. Tout objet sans poids indiqué (ou 0) n’entre pas dans ce calcul. 100 Po pèsent environ 1 poids. La même valeur en pierres précieuses ou en objets d’art peut être plus légère ou plus lourde.</li>\n<li><strong>n Utilisations :</strong> vous pouvez vous en servir n fois.</li>\n<li><strong>Porté :</strong> vous devez le porter pour vous en servir.</li>\n<li><strong>Ration :</strong> ça se mange, plus ou moins.</li>\n<li><strong>Requiert :</strong> ce n’est utilisable que par certaines personnes. Si vous ne remplissez pas les conditions ça ne fonctionne pas ou alors mal.</li>\n<li><strong>Toucher :</strong> par contact avec la peau de la cible.</li>\n</ul>"
		},
		{
			"id": "Equipment and Gear",
			"name": "Equipement et Matériel",
			"description": "<h2>Note</h2>\n<p>Si le prix indique aussi « -Charisme », un marchandage (pour la forme) permet de soustraire son score de charisme au prix.</p>\n<h2><br />Armes à Distance</h2>\n<table style=\"width:99.1453%\" border=\"1\">\n<tbody>\n<tr>\n<td style=\"width:44.6621%\">Arbalète</td>\n<td style=\"text-align:right;width:54.7631%\">courte, longue, +1 dégâts, recharge, 35 Po, 3 poids</td>\n</tr>\n<tr>\n<td style=\"width:44.6621%\">Arc Fin</td>\n<td style=\"text-align:right;width:54.7631%\">courte, longue, 60 Po, 2 poids</td>\n</tr>\n<tr>\n<td style=\"width:44.6621%\">Arc de Chasse</td>\n<td style=\"text-align:right;width:54.7631%\">courte, longue, 100 Po, 1 poids</td>\n</tr>\n<tr>\n<td style=\"width:44.6621%\">Arc Rudimentaire</td>\n<td style=\"text-align:right;width:54.7631%\">courte, 15 Po, 2 poids</td>\n</tr>\n<tr>\n<td style=\"width:44.6621%\">Carquois et Flèches</td>\n<td style=\"text-align:right;width:54.7631%\">3 munitions, 2 Po, 1 poids</td>\n</tr>\n<tr>\n<td style=\"width:44.6621%\">Flèches Elfiques</td>\n<td style=\"text-align:right;width:54.7631%\">4 munitions, 20 Po, 1 poids</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<h2>Armes de Corps-à-corps</h2>\n<table style=\"width:99.1228%;height:160px\" border=\"1\">\n<tbody>\n<tr style=\"height:16px\">\n<td style=\"width:43.8053%;height:16px\">Massue, Matraque</td>\n<td style=\"text-align:right;width:55.4572%;height:16px\">proche, 1 Po, 2 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:43.8053%;height:16px\">Dague, Pointe, Couteau</td>\n<td style=\"text-align:right;width:55.4572%;height:16px\">contact, 2 Po, 1 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:43.8053%;height:16px\">Rapière de duel</td>\n<td style=\"text-align:right;width:55.4572%;height:16px\">proche, 1 perforant, précis, 50 Po, 2 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:43.8053%;height:16px\">Arme d’Hast</td>\n<td style=\"text-align:right;width:55.4572%;height:16px\">allonge, +1 dégâts, 2 mains, 9 Po, 2 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:43.8053%;height:16px\">Epée Longue, Hache de Bataille, Fléau</td>\n<td style=\"text-align:right;width:55.4572%;height:16px\">proche, +1 dégâts, 15 Po, 2 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:43.8053%;height:16px\">Rapière</td>\n<td style=\"text-align:right;width:55.4572%;height:16px\">proche, précis, 25 Po, 1 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:43.8053%;height:16px\">Epée Courte, Hache, Masse, Marteau</td>\n<td style=\"text-align:right;width:55.4572%;height:16px\">proche, 8 Po, 1 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:43.8053%;height:16px\">Epieu</td>\n<td style=\"text-align:right;width:55.4572%;height:16px\">allonge, proche, lancé, 5 Po, 1 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:43.8053%;height:16px\">Bâton</td>\n<td style=\"text-align:right;width:55.4572%;height:16px\">proche, 2 mains, 1 Po, 1 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:43.8053%;height:16px\">Dague/couteau de lancer</td>\n<td style=\"text-align:right;width:55.4572%;height:16px\">lancé, courte, 1Po, 0 poids</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<h2>Armure</h2>\n<table style=\"width:99.1453%\" border=\"1\">\n<tbody>\n<tr>\n<td style=\"width:45.2123%\">Cuir, Cotte de Mailles</td>\n<td style=\"width:54.213%;text-align:right\">1 armure, porté, 10 Po, 1 poids</td>\n</tr>\n<tr>\n<td style=\"width:45.2123%\">Plaques</td>\n<td style=\"width:54.213%;text-align:right\">3 armure, porté, encombrant, 350 Po, 4 poids</td>\n</tr>\n<tr>\n<td style=\"width:45.2123%\">Ecailles</td>\n<td style=\"width:54.213%;text-align:right\">2 armure, porté, encombrant, 50 Po, 3 poids</td>\n</tr>\n<tr>\n<td style=\"width:45.2123%\">Bouclier</td>\n<td style=\"width:54.213%;text-align:right\">+1 armure, 15 Po, 2 poids</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<h2>Fournitures d'Aventurier</h2>\n<table style=\"width:99.1453%;height:192px\" border=\"1\">\n<tbody>\n<tr style=\"height:16px\">\n<td style=\"width:50.4903%;height:16px\">Matériel d’aventurier</td>\n<td style=\"width:48.935%;height:16px;text-align:right\">5 utilisations, 20 Po, 1 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:50.4903%;height:16px\">Antidote</td>\n<td style=\"width:48.935%;height:16px;text-align:right\">10 Po, 0 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:50.4903%;height:16px\">Sac de bouquins</td>\n<td style=\"width:48.935%;height:16px;text-align:right\">5 utilisations, 10<span style=\"background-color:rgba(255, 255, 255, 0.2)\">Po</span>, 2 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:50.4903%;height:16px\">Bandages</td>\n<td style=\"width:48.935%;height:16px;text-align:right\">3 <span style=\"background-color:rgba(0, 0, 0, 0.05)\">utilisations</span>, lent, 5 Po, 0 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:50.4903%;height:16px\">Rations</td>\n<td style=\"width:48.935%;height:16px;text-align:right\">ration, 5 utilisations, 3 <span style=\"background-color:rgba(255, 255, 255, 0.2)\">Po</span>, 1 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:50.4903%;height:16px\">Pain de route nain</td>\n<td style=\"width:48.935%;height:16px;text-align:right\">requiert : nain, <span style=\"background-color:rgba(0, 0, 0, 0.05)\">ration</span>, 7 <span style=\"background-color:rgba(0, 0, 0, 0.05)\">utilisations</span>, 3 Po, 1 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:50.4903%;height:16px\">Pain elfe</td>\n<td style=\"width:48.935%;height:16px;text-align:right\">ration, 7 utilisations, 10 <span style=\"background-color:rgba(255, 255, 255, 0.2)\">Po</span>, 1 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:50.4903%;height:16px\">Herbe à pipe des halfelins</td>\n<td style=\"width:48.935%;height:16px;text-align:right\">6 <span style=\"background-color:rgba(0, 0, 0, 0.05)\">utilisations</span>, 5 Po, 0 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:50.4903%;height:16px\">Potions de soins</td>\n<td style=\"width:48.935%;height:16px;text-align:right\">50 <span style=\"background-color:rgba(255, 255, 255, 0.2)\">Po</span>, 0 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:50.4903%;height:16px\">Tonnelet de bière naine</td>\n<td style=\"width:48.935%;height:16px;text-align:right\">10 Po, 4 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:50.4903%;height:16px\">Festín personnel</td>\n<td style=\"width:48.935%;height:16px;text-align:right\">ration, 1 utilisation, 10 <span style=\"background-color:rgba(255, 255, 255, 0.2)\">Po</span>, 1 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:50.4903%;height:16px\">Cataplasmes et herbes</td>\n<td style=\"width:48.935%;height:16px;text-align:right\">2 <span style=\"background-color:rgba(0, 0, 0, 0.05)\">utilisations</span>, lent, 10 Po, 1 poids</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<h2>Poisons</h2>\n<table style=\"width:99.1453%;height:64px\" border=\"1\">\n<tbody>\n<tr style=\"height:16px\">\n<td style=\"width:50.0221%;height:16px\">Huile de Tagit</td>\n<td style=\"width:49.4031%;text-align:right;height:16px\">dangereux, appliquer, 15 Po, 0 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:50.0221%;height:16px\">Herbe sanglante</td>\n<td style=\"width:49.4031%;text-align:right;height:16px\"><span style=\"background-color:rgba(0, 0, 0, 0.05)\">dangereux</span>, toucher, 12 <span style=\"background-color:rgba(0, 0, 0, 0.05)\">Po</span>, 0 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:50.0221%;height:16px\">Racine d’or</td>\n<td style=\"width:49.4031%;text-align:right;height:16px\">dangereux, appliquer, 20 Po, 0 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:50.0221%;height:16px\">Larmes de serpent</td>\n<td style=\"width:49.4031%;text-align:right;height:16px\"><span style=\"background-color:rgba(0, 0, 0, 0.05)\">dangereux</span>, toucher, 10 <span style=\"background-color:rgba(0, 0, 0, 0.05)\">Po</span>, 0 poids</td>\n</tr>\n</tbody>\n</table>"
		},
		{
			"id": "Hirelings Skills",
			"name": "Compétences de Recrues",
			"description": "<h1>Compétences</h1>\n<h2>Adepte</h2>\n<p>Un·e adepte a étudié chez un expert des arcanes mais sans devenir aussi puissant·e. Ce sont les étudiant·e·s les plus doué·e·s dans l’apprentissage de la magie.</p>\n<p><strong>Assistance Ésotérique :</strong> : Lorsqu’un·e adepte apporte son soutien au lancement d’un sort de niveau inférieur à sa compétence, les effets du sort ont une plus grande portée, durée ou puissance. Les effets exacts sont à la discrétion de lae MJ et dépendent de la situation et du sort. Lae MJ va décrire quels effets le soutien va ajouter avant que le sort ne soit lancé. <em>Lancer un sort</em> avec l’aide d’un·e adepte présente un avantage appréciable : en cas d’effets négatifs ceux-ci l’affectent en priorité.</p>\n<h2>Crocheteur·euse</h2>\n<p>Les crocheteur·euse·s sont spécialisé·e·s dans une variété de domaines, dont la plupart sont illicites ou dangereux. Iels ne se débrouillent pas trop mal avec les mécanismes et les pièges mais sont inutiles sur un champ de bataille.</p>\n<p><strong>Désarmement expérimental de pièges :</strong> Lorsqu’un·e crocheteur·euse ouvre la voie, iel détecte les pièges presque à temps. Si un piège se déclenche alors que lae crocheteur·euse ouvre la voie, iel en subit tous les effets. Les joueur·euse·s obtiennent un bonus de +<em>compétence</em> (y compris à l’armure) envers le piège. Un·e crocheteur·euse qui « détecte » un piège a généralement besoin de soins immédiats. Si les joueur·euse·s montent le camp près d’un piège, lae crocheteur·euse peut le désarmer avant que le camp soit levé.</p>\n<p> </p>\n<h2>Ménestrel</h2>\n<p>Lorsqu’un visage souriant est nécessaire pour arranger les choses ou négocier un accord, un·e ménestrel est toujours heureux de prêter ses services pour un bon prix.</p>\n<p><strong>L’accueil d’un héros :</strong> Lorsque vous entrez accompagné·e d’un·e ménestrel·e dans un lieu où l’on mange, où l’on boit, où l’on se divertit, vous serez traité·e comme un ami par toutes les personnes présentes (sauf si vos actions prouvent le contraire). Vous soustrayez également la compétence de lae ménestrel·e de tous les prix en ville.</p>\n<p> </p>\n<h2>Prêtre·esse</h2>\n<pLes prêtre·sse·s sont le bas clergé d’une religion. Iels célèbrent les cérémonies mineures et les sacrements réguliers. Bien que leur divinité ne leur ait pas accordé de sorts, iels sont capables de prier pour obtenir un coup de pouce.</p>\n<p><br /><strong>Ministère :</strong> Si vous guérissez après avoir <em>monté un camp</em>, ajoutez +compétence aux PV soignés.</p>\n<p><br /><strong>Premiers soins :</strong> Quand un·e prêtre·sse soigne vos blessures, guérissez de 2x compétence PV. Vous avez -1 à suivre car le soin est douloureux et gênant.</p>\n<p> </p>\n<h2>Protecteur·rice</h2>\n<p>Un·e protecteur·rice se dresse entre son employeur·euse et les lames, crocs, dents ou sorts qui peuvent lui nuire.</p>\n<p><strong>Interposition :</strong> Quand un·e protecteur·rice se dresse entre vous et une attaque, vous augmentez votre armure contre cette attaque par la compétence de lae défenseur·euse, puis réduisez sa compétence de 1 jusqu’à ce qu’iel reçoive des soins ou qu’iel ait le temps de guérir.</p>\n<p><br /><strong>Intervention :</strong> Quand un·e protecteur·rice vous aide à <em>défier le danger</em> vous pouvez choisir de bénéficier d’un bonus de +1. En revanche, vous ne pouvez pas obtenir un résultat de 10+ de cette manière.\nUn résultat de 10 ou plus compte alors comme un 7-9.</p>\n<p> </p>\n<h2>Pisteur·euse</h2>\n<p> Les pisteur·euse·s savent suivre des traces, mais iels n’ont pas l’expérience des créatures étranges et des lieux exotiques qui font lae grand·e chasseur·euse.</p>\n<p><strong>Pister :</strong> Quand un·e pisteur·euse a le temps d’étudier une piste alors qu’on <em>monte un camp</em>, iel est en mesure de la suivre dès que le camp est levé. Iel y parvient jusqu’à un changement majeur du terrain, du voyage ou de la météo.</p>\n<p><br /><strong>Guide :</strong> Quand un·e pisteur·euse ouvre la voie vous réussissez automatiquement n’importe quel voyage périlleux d’une distance (en rations) inférieure à la compétence de lae pisteur·euse.</p>\n<p> </p>\n<h2>Soldat·e</h2>\n<p>Les soldat·e·s ne sont pas des maîtres du combat, mais iels peuvent s’avérer utiles avec une arme en main.</p>\n<p><strong>Homme d'armes :</strong> Lorsque vous infligez des dégâts alors qu’un·e soldat·e vous aide, vous ajoutez sa compétence aux dégâts que vous infligez. Si votre attaque a des conséquences (ex : une contre-attaque), lae soldat en encaisse la plus grande partie.</p>\n<p> </p>"
		},
		{
			"id": "Macros",
			"name": "Macros",
			"description": ""
		},
		{
			"id": "Monster - Tags",
			"name": "Marqueurs de Monstres",
			"description": "<h1>Marqueurs de Monstres</h1>\n<ul>\n<li><strong>Magique</strong> : Iel est magique par nature.</li>\n<li><strong>Fourbe</strong> : Iel est dangereux·euse au-delà du simple fracas des armes.</li>\n<li><strong>Informe</strong> : Son anatomie et ses organes sont bizarres et contre nature.</li>\n<li><strong>Organisé</strong> : Iels disposent d’une structure de groupe qui favorise leur survie. Vaincre l’un·e d’entre elleux provoque la colère des autres. L’un·e d’elleux peut déclencher une alarme.</li>\n<li><strong>Inteligent·e</strong> : Iel est suffisamment malin·e pour acquérir d’autres compétences. Lae MJ peut adapter le monstre en ajoutant des marqueurs pour tenir compte d’une pratique spécifique, comme un·e mage ou un·e guerrier·ère.</li>\n<li><strong>Thésauriseur·euse</strong> : Iel a presque certainement un trésor</li>\n<li><strong>Furtif·ve</strong> : Iel peut éviter la détection et préfère attaquer par surprise.</li>\n<li><strong>Terrifiant·e</strong> : Sa présence et son apparence provoquent la peur.</li>\n<li><strong>Prudent·e</strong> : Iel accorde plus de prix à la survie qu’à l’attaque.</li>\n<li><strong>Construction</strong> : Iel n’est pas né·e mais a été fabriqué·e.</li>\n<li><strong>Planaire</strong> : Iel vient d’au-delà du monde.</li>\n</ul>\n<h3>Marqueurs d'Organisations</h3>\n<ul>\n<li><strong>Horde</strong> : Là où il y en a un·e, il y en a plus. Beaucoup plus.</li>\n<li><strong>Groupe</strong> : Habituellement rencontré·e·s en petit nombre, 3-6 ou plus.</li>\n<li><strong>Solitaire</strong> : Iel vit et se bat seul·e.</li>\n</ul>\n<h3>Marqueurs de Taille</h3>\n<ul>\n<li><strong>Minuscule</strong> : Iel est beaucoup plus petit qu’un halfelin.</li>\n<li><strong>Petit·e</strong> : Iel est de la taille d’un halfelin.</li>\n<li><strong>Grand·e</strong> : Iel est beaucoup plus grand·e qu’un homme, à peu près aussi gros qu’une charrette.</li>\n<li><strong>Énorme</strong> : Iel est gros·se comme une petite maison voire plus.</li>\n</ul>"
		},
		{
			"id": "Basic Moves",
			"name": "Actions de Base",
			"description": "<h1>Actions de Base</h1>\n<p> </p>\n<h2>Tailler en Pièces</h2>\n<p style=\"text-align:center\"><img src=\"systems/dungeonworld/assets/icons/skills/red_12.webp\" width=\"48\" height=\"48\" /></p>\n<p>Quand vous attaquez un ennemi en mêlée, jetez 2d6+FOR. Sur 10+, vous infligez vos dégâts à l’ennemi et évitez son attaque. Vous pouvez choisir d’infliger +1d6 dégâts en vous exposant à l’attaque ennemie. Sur 7-9, vous infligez vos dégâts à l’ennemi mais vous subissez une riposte.</p>\n<p> </p>\n<h2>Salve</h2>\n<p style=\"text-align:center\"><img src=\"systems/dungeonworld/assets/icons/skills/yellow_34.webp\" width=\"48\" height=\"48\" /></p>\n<p>Quand vous visez et tirez sur un ennemi à distance, lancez 2d6+DEX. Sur 10+, c’est un coup au but, infligez vos dégâts. Sur 7-9, infligez vos dégâts et choisissez une option :</p>\n<ul>\n<li>Vous vous exposez au danger pour tirer (au choix de lae MJ).</li>\n<li>Vous tirez au jugé : -1d6 dégâts.</li>\n<li>Vous devez vous y reprendre à plusieurs fois : épuisez 1 munition.</li>\n</ul>\n<p> </p>\n<h2>Défier le Danger</h2>\n<p style=\"text-align:center\"><img src=\"systems/dungeonworld/assets/icons/skills/red_01.webp\" width=\"48\" height=\"48\" /></p>\n<p>Quand vous agissez malgré une menace imminente ou que vous subissez une catastrophe, décrivez la façon de vous y prendre et lancez 2d6…</p>\n<ul>\n<li>+FOR si vous passez en force.</li>\n<li>+DEX si vous agissez rapidement ou évitez le danger.</li>\n<li>+CON si vous endurez ce qui vous arrive.</li>\n<li>+INT si vous faites preuve d’ingéniosité.</li>\n<li>+SAG si vous usez de patience ou de volonté.</li>\n<li>+CHA si vous usez de vos charmes ou d’un talent de société.</li>\n</ul>\n<p>Sur 10+ vous parvenez à vos fins sans subir le danger. Sur 7-9 vous trébuchez, hésitez ou flanchez : lae MJ vous présente une situation qui empire, un marché pénible ou un choix désagréable.</p>\n<p> </p>\n<h2>Défendre</h2>\n<p style=\"text-align:center\"><img src=\"icons/equipment/shield/round-wooden-boss-steel-red.webp\" width=\"48\" height=\"48\" /></p>\n<p>Quand vous défendez une personne, un objet ou un endroit d’une attaque, lancez 2d6+CON. Sur 10+, retenez 3. Sur 7-9, retenez 1. Aussi longtemps que vous défendez, dès lors que vous (ou ce que vous protégez) subissez une attaque, vous pouvez dépenser 1 pour choisir l’une des options suivantes :</p>\n<ul>\n<li>Rediriger vers vous l’attaque ennemie.</li>\n<li>Diminuer de moitié l’effet ou les dégâts de l’attaque.</li>\n<li>Offrir à un allié un avantage de +1 sur sa prochaine action envers l’attaquant.</li>\n<li>Infliger autant de dégâts que votre niveau à l’adversaire.</li>\n</ul>\n<p> </p>\n<h2>Aider ou Gêner</h2>\n<p style=\"text-align:center\"><img src=\"systems/dungeonworld/assets/icons/skills/red_05.webp\" width=\"48\" height=\"48\" /></p>\n<p>Quand vous <em>aidez ou gênez</em> quelqu’un avec qui vous avez un lien, lancez 2d6+LIEN. Sur 10+, iel reçoit, au choix, +1 ou -2 à son prochain jet. Sur 7-9, le modificateur est identique mais vous vous exposez également au danger, à une riposte ou à un coût.</p>\n<h2>Étaler sa science</h2>\n<p style=\"text-align:center\"><img src=\"icons/sundries/books/book-symbol-triangle-silver-blue.webp\" width=\"48\" height=\"48\" /></p>\n<p>Quand vous faites appel à votre savoir concernant quelque chose, lancez 2d6+INT. Sur 10+, lae MJ vous dira quelque chose d’intéressant et d’utile à ce sujet. Sur 7-9, lae MJ vous indiquera juste quelque chose d’intéressant ; à vous de le rendre utile. Lae MJ peut vous demander « comment le sais-tu ? ». Dites-lui tout de suite la vérité.</p>\n<p> </p>\n<h2>Discerner la réalité</h2>\n<p style=\"text-align:center\"><img src=\"icons/tools/scribal/magnifying-glass.webp\" width=\"48\" height=\"48\" /></p>\n<p>Lorsque vous observez attentivement une situation ou une personne, lancez 2d6+SAG. Sur 10+, posez 3 questions de la liste ci-dessous. Sur 7-9, posez-en une. Vous avez +1 à la prochaine action qui tient compte de la réponse. </p>\n<ul>\n<li>Que s’est-il passé ici récemment ?</li>\n<li>Que va-t-il se passer ?</li>\n<li>A quoi dois-je être attentif ?</li>\n<li>Qu’est-ce qui pourrait m’être utile ou précieux ici ?</li>\n<li>Qui est vraiment maître de la situation ici ?</li>\n<li>Qu’est-ce qui n’est pas ce qu’il paraît être ici ?</li>\n</ul>\n<p> </p>\n<h2>Négocier</h2>\n<p style=\"text-align:center\"><img src=\"systems/dungeonworld/assets/icons/skills/light_07.webp\" width=\"48\" height=\"48\" /></p>\n<p>Quand vous <em>négociez</em> avec un·e PNJ et que vous avez une monnaie d’échange, lancez 2d6+CHA. Sur 10+, iel fera ce que vous demandez à condition que vous promettiez d’abord de faire ce qu’iel désire. Sur 7-9, iel fera ce que vous demandez si vous apportez immédiatement la preuve que vous tiendrez parole.</p>"
		},
		{
			"id": "GM Moves",
			"name": "Actions de MJ",
			"description": "<h1>Actions de MJ</h1>\n<ul>\n<li>Montrez des signes d’une menace à venir.</li>\n<li>Révélez une vérité indésirable.</li>\n<li>Indiquez aux PJ les conditions ou les conséquences de leurs actions.</li>\n<li>Offrez une opportunité aux PJ, avec ou sans coût.</li>\n<li>Créez une situation dans laquelle excelle une classe.</li>\n<li>Déclenchez l’action d’un lieu, d’un danger ou d’un monstre.</li>\n<li>Épuisez les ressources des PJ.</li>\n<li>Mettez quelqu’un dans une situation difficile.</li>\n<li>Utilisez les inconvénients de la classe, du peuple ou de l’équipement des PJ.</li>\n<li>Retournez les actions des PJ contre elleux.</li>\n<li>Séparez les PJ.</li>\n<li>Infligez des dégâts.</li>\n</ul>\n<p> </p>\n<h2>QUAND DÉCLENCHER VOS ACTIONS</h2>\n<ul>\n<li>Quand tous·tes les joueur·euse·s attendent que vous leur disiez ce qui va se passer.</li>\n<li>quand les joueur·euse·s vous offrent une occasion en or.</li>\n<li>Quand iels obtiennent 6- sur leur jet de dés.</li>\n</ul>\n<p>Quelle que soit l’action que vous déclenchez, terminez toujours votre récit par \"Que fais-tu ?\" ou \"Que faites-vous ?\"</p>"
		},
		{
			"id": "Special Moves",
			"name": "Actions Spéciales",
			"description": "<h1>Actions Spéciales</h1>\n<p> </p>\n<h2>Dernier Soupir</h2>\n<p style=\"text-align:center\"><img src=\"systems/dungeonworld/assets/icons/skills/shadow_17.webp\" width=\"48\" height=\"48\" /></p>\n<p>Quand vous rendez votre <em>dernier soupir</em>, vous avez un bref aperçu de ce qui vous attend derrière le Sombre Portail du Royaume des Morts (lae MJ vous dira quoi). Puis lancez 2d6+ rien (oui, rien, la mort se moque de savoir si vous êtes baraqué·e ou sympa). \nSur 10+, vous échappez à la Mort. Vous êtes en mauvaise posture mais encore vivant·e. \nSur 7-9, la Mort elle-même vous propose un marché. Acceptez et vous êtes stabilisé·e ou refusez et rejoignez ce qui vous attend derrière le Sombre Portail. \nSur 6-, votre funeste sort est inévitable et vous franchirez sous peu le Sombre Portail. Lae MJ vous dira quand.</p>\n<p> </p>\n<h2>Encombrement</h2>\n<p style=\"text-align:center\"><img src=\"icons/tools/smithing/anvil.webp\" width=\"48\" height=\"48\" /></p>\n<p>Quand vous tentez une action en portant une charge, vous risquez d’être encombré·e. Si le Poids que vous portez est : <ul><li>égal ou inférieur à votre charge, vous n’êtes pas pénalisé·e.</li><li>égal ou inférieur à votre charge +2, vous subissez une pénalité de -1 tant que vous ne vous êtes pas allégé·e.</li><li>supérieur à votre charge +2, allégez-vous d’au moins 1 poids et agissez à -1 ou échouez automatiquement.</li></ul></p>\n<p> </p>\n<h2>Monter un Camp</h2>\n<p style=\"text-align:center\"><img src=\"icons/environment/settlement/tent.webp\" width=\"48\" height=\"48\" /></p>\n<p>Quand vous vous installez pour vous reposer, dépensez une ration. Si vous êtes dans un endroit dangereux, attribuez des tours de garde. Si vous avez assez de points d’expérience, vous pouvez <em>monter de niveau</em>. Lorsque vous vous réveillez après quelques heures de sommeil ininterrompu, récupérez la moitié de votre maximum de PV.</p>\n<h2>Tour de Garde</h2>\n<p style=\"text-align:center\"><img src=\"icons/tools/navigation/spyglass-telescope-brass.webp\" width=\"48\" height=\"48\" /></p>\n<p>Quand c’est votre <em>tour de garde</em> et que quelque chose approche du camp, lancez 2d6+SAG. \nSur 10+, vous réveillez tout le monde et parvenez à prendre des mesures de défense ; chacun·e gagne +1 sur sa prochaine action. \nSur 7-9, votre réaction est un peu tardive. Vos camarades sont réveillé·e·s, mais n’ont pas eu le temps de se préparer. Iels ont enfilé rapidement une armure et saisi leur arme, c’est tout. \nSur 6-, ce qui s’est glissé furtivement jusqu’à la lumière du feu de camp vous tombe dessus.</p>\n<p> </p>\n<h2>Ripailler</h2>\n<p style=\"text-align:center\"><img src=\"icons/containers/kitchenware/goblet-gold-red.webp\" width=\"48\" height=\"48\" /></p>\n<p>Quand vous revenez triomphant·e·s et organisez une grande fête, dépensez au moins 100 Po et lancez 2d6+1 par tranche de 100 Po supplémentaires. Sur 10+, choisissez 3. Sur 7-9, choisissez 1. Sur 6-, choisissez 1 mais les choses dérapent franchement (lae MJ vous dira comment).<ul><li>Vous vous liez d’amitié avec un·e PNJ utile.</li><li>Vous apprenez des rumeurs sur une opportunité.</li><li>Vous recevez des informations utiles.</li><li>Vous ne vous faites pas embrouiller, ensorceler ou duper.</li></ul></p>\n<p> </p>\n<h2>Entreprendre un Voyage Périlleux</h2>\n<p style=\"text-align:center\"><img src=\"icons/environment/creatures/horse-brown.webp\" width=\"48\" height=\"48\" /></p>\n<p>Quand vous voyagez à travers un territoire hostile, désignez un·e éclaireur·euse, un·e serre-file et un·e intendant·e. Chacun·e d’entre elleux lance 2d6+SAG. Sur 10+ :<ul><li> l’intendant·e réduit le nombre de rations nécessaires de 1.</li><li>lae serre-file réduit le temps nécessaire pour parvenir à destination (lae MJ vous dira de combien).</li><li>l’éclaireur·euse repère les dangers éventuels suffisamment tôt pour vous donner l’avantage.\nSur 7-9, chacun·e assure son rôle comme espéré : le nombre normal de rations est consommé, le trajet prend le temps escompté et personne ne vous surprend (vous ne prenez personne par surprise non plus).\nSi vous n’attribuez pas un ou plusieurs de ces rôles, cela vaut comme si vous aviez fait 6-: le trajet consomme plus de rations que d’ordinaire, il est plus long que prévu ou ce qui vous attendait sur le chemin vous tombe dessus sans crier gare.</p>\n<p> </p>\n<h2>Achats</h2>\n<p style=\"text-align:center\"><img src=\"icons/containers/bags/coinpouch-gold-red.webp\" width=\"48\" height=\"48\" /></p>\n<p>Lorsque vous allez acheter quelque chose avec la bourse pleine, vous pouvez l’obtenir au prix du marché, si c’est habituellement vendu là où vous vous trouvez. Si c’est quelque chose de spécial, d’inhabituel ou au-delà de ce qui est normalement disponible, lancez 2d6+CHA.\nSur un 10 +, vous trouvez ce que vous cherchez à un bon prix.\nSur un 7-9, vous aurez à payer plus ou à vous contenter de quelque chose qui n’est pas exactement ce que vous désiriez. Lae MJ vous dira quelles sont vos options.</p>\n<p> </p>\n<h2>Récupérer</h2>\n<p style=\"text-align:center\"><img src=\"icons/sundries/survival/bedroll-blue-red.webp\" width=\"48\" height=\"48\" /></p>\n<p>Vous récupérez tous vos PV au bout d’un jour à vous reposer confortablement en sécurité. Après trois jours, vous retirez un handicap de votre choix. Si l’on vous prodigue des soins (magiques ou non) durant ce repos, vous retirez un handicap tous les deux jours au lieu de trois.</p>\n<p> </p>\n<h2>Recruter</h2>\n<p style=\"text-align:center\"><img src=\"icons/environment/people/spearfighter.webp\" width=\"48\" height=\"48\" /></p>\n<p>Quand vous faites savoir que vous cherchez à embaucher du renfort, lancez 2d6 : <ul><li>+1 si vous annoncez que le salaire est généreux.</li><li>+1 si vous faites connaître vos projets.</li><li>+1 si vous faites savoir que vous distribuerez une part de ce que vous trouverez.</li><li>+1 si vous avez une bonne réputation dans le coin.</li></ul>\nSur un 10 +, vous avez le choix parmi plusieurs candidat·e·s qualifié·e·s et vous ne souffrez d’aucune pénalité pour celleux que vous n’embauchez pas.\nSur un 7-9, il faudra vous contenter d’un profil proche de celui que vous recherchez ou refuser la candidature. Sur un échec, quelqu’un d’influent·e et d’inapte déclare qu’iel aimerait venir (par exemple : une jeune tête brûlée, un boulet, ou un·e ennemi déguisé·e). Embauchez-lae et acceptez-en les conséquences ou refusez la candidature. Si vous refusez une ou plusieurs candidatures, vous avez -1 à suivre pour <em>recruter</em> de nouveau.</p>\n<p> </p>\n<h2>Avis de Recherche</h2>\n<p style=\"text-align:center\"><img src=\"icons/sundries/survival/cuffs-shackles-steel.webp\" width=\"48\" height=\"48\" /></p>\n<p>Lorsque vous revenez dans un endroit civilisé où vous avez causé des ennuis auparavant, tirez les dés +CHA.\nSur un 10 +, le récit de vos « exploits » s’est répandu et tout le monde vous reconnaît.\nSur un 7-9, comme ci-dessus, et lae MJ choisit une complication :<ul><li>La police locale a lancé un avis de recherche à votre encontre.</li><li>Quelqu’un a mis votre tête à prix.</li><li>Quelqu’un qui compte pour vous a été inquiété·e à la suite de vos actions.</li></ul></p>\n<p> </p>\n<h2>Préparation</h2>\n<p style=\"text-align:center\"><img src=\"systems/dungeonworld/assets/icons/skills/affliction_24.webp\" width=\"48\" height=\"48\" /></p>\n<p>Lorsque vous passez votre temps libre à l’étude, la méditation ou à un entraînement intensif, vous gagnez de la préparation. Si vous vous préparez pendant une semaine ou plus, gagnez 1 préparation. Si vous vous préparez pendant un mois ou plus, gagnez-en 3. Lorsque votre entraînement se révèle payant, dépensez 1 préparation pour ajouter +1 à un jet de dés. Vous ne pouvez dépenser qu’une préparation par jet.</p>\n<p> </p>\n<h2>Monter de Niveau</h2>\n<p style=\"text-align:center\"><img src=\"systems/dungeonworld/assets/icons/skills/yellow_13.webp\" width=\"48\" height=\"48\" /></p>\n<p>Quand vous avez du temps libre devant vous (heures ou jours) et que le nombre de vos PX est égal ou supérieur à votre niveau +7, vous tirez les leçons de vos aventures et améliorez vos talents :<ul><li>soustrayez votre niveau +7 de vos PX,</li><li>augmentez votre niveau de 1,</li><li>choisissez une nouvelle action avancée de votre classe,</li><li>si vous êtes Magicien·e, ajoutez un sort à votre grimoire,</li><li>augmentez d’un point l’une de vos caractéristiques et augmentez son ajustement si nécessaire. Augmenter le score de CON augmente aussi le nombre de points de vie. Aucune caractéristique ne peut dépasser 18.</li></ul></p>\n<p> </p>\n<h2>Fin de Session</h2>\n<p style=\"text-align:center\"><img src=\"icons/sundries/documents/blueprint-recipe-alchemical.webp\" width=\"48\" height=\"48\" /></p>\n<p>Quand vous finissez une session (soirée) de jeu, si vous pensez qu’un de vos liens est résolu (vous en avez fait le tour, il n’est plus pertinent, ou autre), demandez au·à la joueur·euse du personnage lié au vôtre s’iel pense de même. Si c’est le cas, marquez 1 PX et créez un nouveau lien avec qui vous voulez, si vous le voulez. Une fois tous vos liens passés en revue, vérifiez si vous avez agi en fonction de votre alignement au moins une fois dans la session. Si c’est le cas, marquez 1 PX. Ensuite, le groupe doit répondre à ces trois questions :<ul><li>Avons-nous appris quelque chose de nouveau et d’important sur le monde ?</li><li>Avons-nous vaincu un·e ennemi·e ou un monstre remarquable ?</li><li>Avons-nous trouvé un trésor mémorable ?</li></ul>\nPour chaque oui, chaque PJ marque 1 PX.</p>"
		},
		{
			"id": "Services",
			"name": "Services",
			"description": "<h2>Nota</h2>\n<p>Si le prix indique aussi « -Charisme », un marchandage (pour la forme) permet de soustraire son score de Charisme (pas le modificateur) au prix.</p>\n<p> </p>\n<h2>Services</h2>\n<table style=\"height:240px;width:99.2%\" border=\"1\">\n<tbody>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:75.5802%\">Une semaine dans une auberge pour paysans</td>\n<td style=\"text-align:right;height:16px;width:23.8821%\">14-Charisme Po</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:75.5802%\">Une semaine dans une auberge civilisée</td>\n<td style=\"height:16px;width:23.8821%;text-align:right\">30-<span style=\"color:#191813;background-color:rgba(0, 0, 0, 0.05)\">Charisme</span> Po</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:75.5802%\">Une semaine dans la meilleure auberge de la ville</td>\n<td style=\"height:16px;width:23.8821%;text-align:right\">43-<span style=\"color:#191813\">Charisme</span> Po</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:75.5802%\">Une semaine de travail non qualifié</td>\n<td style=\"height:16px;width:23.8821%;text-align:right\">10 Po</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:75.5802%\">La solde d’un mois dans l’armée</td>\n<td style=\"height:16px;width:23.8821%;text-align:right\">30 Po</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:75.5802%\">Un objet forgé sur mesure</td>\n<td style=\"height:16px;width:23.8821%;text-align:right\">prix de l'objet de base + 50 Po</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:75.5802%\">Une nuit de douce compagnie</td>\n<td style=\"height:16px;width:23.8821%;text-align:right\">20-<span style=\"color:#191813\">Charisme</span> Po</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:75.5802%;height:16px\">Une soirée de chansons et de danses</td>\n<td style=\"width:23.8821%;height:16px;text-align:right\">18-<span style=\"color:#191813;background-color:rgba(0, 0, 0, 0.05)\">Charisme</span> Po</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:75.5802%;height:16px\">Une escorte sur une route infestée de bandits (par jour)</td>\n<td style=\"width:23.8821%;height:16px;text-align:right\">20 Po</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:75.5802%;height:16px\">Une escorte sur une route infestée de monstres (par jour)</td>\n<td style=\"width:23.8821%;height:16px;text-align:right\">54 Po</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:75.5802%;height:16px\">Un meurtre banal</td>\n<td style=\"width:23.8821%;height:16px;text-align:right\">5 Po</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:75.5802%;height:16px\">Un assassinat</td>\n<td style=\"width:23.8821%;height:16px;text-align:right\">120 Po</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:75.5802%;height:16px\">Les soins d’un· chirurgien·ne</td>\n<td style=\"width:23.8821%;height:16px;text-align:right\">5 Po</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:75.5802%;height:16px\">Un mois de prière pour les disparus</td>\n<td style=\"width:23.8821%;height:16px;text-align:right\">1 Po</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:75.5802%;height:16px\">La réparation d’un objet ordinaire</td>\n<td style=\"width:23.8821%;height:16px;text-align:right\">25% du coût de l'objet</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<h2>Nourriture</h2>\n<table style=\"width:99.2702%;height:48px\" border=\"1\">\n<tbody>\n<tr style=\"height:16px\">\n<td style=\"width:70.8668%;height:16px\">Un bon repas (par personne)</td>\n<td style=\"width:28.3958%;height:16px;text-align:right\">1 Po</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:70.8668%;height:16px\">Une maigre pitance pour une famille</td>\n<td style=\"width:28.3958%;height:16px;text-align:right\">1 Po</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:70.8668%;height:16px\">Un festin (par personne)</td>\n<td style=\"width:28.3958%;height:16px;text-align:right\">15 Po</td>\n</tr>\n</tbody>\n</table>\n<h2><br />Transport</h2>\n<table style=\"height:176px;width:99.2%\" border=\"1\">\n<tbody>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:71.2769%\">Une charrette et une mule, condamnée à tirer votre fardeau</td>\n<td style=\"height:16px;width:28.1855%;text-align:right\">50 Po, charge : 20 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:71.2769%\">Cheval</td>\n<td style=\"height:16px;width:28.1855%;text-align:right\">75 <span style=\"background-color:rgba(0, 0, 0, 0.05)\">Po</span>, charge : 10 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:71.2769%\">Cheval de guerre</td>\n<td style=\"height:16px;width:28.1855%;text-align:right\">400 Po, charge : 12 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:71.2769%\">Chariot</td>\n<td style=\"height:16px;width:28.1855%;text-align:right\">150 <span style=\"background-color:rgba(0, 0, 0, 0.05)\">Po</span>, charge : 40 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:71.2769%\">Barque</td>\n<td style=\"height:16px;width:28.1855%;text-align:right\">50 Po, charge : 15 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:71.2769%\">Péniche</td>\n<td style=\"height:16px;width:28.1855%;text-align:right\">150 <span style=\"background-color:rgba(0, 0, 0, 0.05)\">Po</span>, charge : 20 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:71.2769%\">Nef marchande</td>\n<td style=\"height:16px;width:28.1855%;text-align:right\">5,000 Po, charge : 200 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:71.2769%\">Navire de guerre</td>\n<td style=\"height:16px;width:28.1855%;text-align:right\">20,000 <span style=\"background-color:rgba(0, 0, 0, 0.05)\">Po</span>, charge : 100 poids</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:71.2769%\">Voyage sur une route sûre</td>\n<td style=\"height:16px;width:28.1855%;text-align:right\">1 Po</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:71.2769%\">Voyage sur une route difficile</td>\n<td style=\"height:16px;width:28.1855%;text-align:right\">10 Po</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"height:16px;width:71.2769%\">Voyage sur une route dangereuse</td>\n<td style=\"height:16px;width:28.1855%;text-align:right\">100 Po</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<h2>Propriétés & Terres</h2>\n<table border=\"1\">\n<tbody>\n<tr>\n<td>Une chaumière</td>\n<td style=\"text-align:right\">20 Po</td>\n</tr>\n<tr>\n<td>Une petite maison</td>\n<td style=\"text-align:right\">500 Po</td>\n</tr>\n<tr>\n<td>Une maison</td>\n<td style=\"text-align:right\">2,500 Po</td>\n</tr>\n<tr>\n<td>Un manoir</td>\n<td style=\"text-align:right\">50,000 Po</td>\n</tr>\n<tr>\n<td>Un donjon</td>\n<td style=\"text-align:right\">75,000 Po</td>\n</tr>\n<tr>\n<td>Un château</td>\n<td style=\"text-align:right\">250,000 Po</td>\n</tr>\n<tr>\n<td>Un grand château</td>\n<td style=\"text-align:right\">1,000,000 Po</td>\n</tr>\n<tr>\n<td>Entretien mensuel</td>\n<td style=\"text-align:right\">1% du coût</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<h2><br />Gratifications</h2>\n<table style=\"width:99.1228%;height:80px\" border=\"1\">\n<tbody>\n<tr style=\"height:16px\">\n<td style=\"width:65.6342%;height:16px\">Récompenser un paysan</td>\n<td style=\"text-align:right;width:33.6283%;height:16px\">20-Charisme Po</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:65.6342%;height:16px\">«Protection» pour un commerce</td>\n<td style=\"text-align:right;width:33.6283%;height:16px\">100-Charisme Po</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:65.6342%;height:16px\">Graisser une patte</td>\n<td style=\"text-align:right;width:33.6283%;height:16px\">50-Charisme Po</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:65.6342%;height:16px\">Pot-de-vin persuasif</td>\n<td style=\"text-align:right;width:33.6283%;height:16px\">80-Charisme Po</td>\n</tr>\n<tr style=\"height:16px\">\n<td style=\"width:65.6342%;height:16px\">Ce qu'on ne peut refuser</td>\n<td style=\"text-align:right;width:33.6283%;height:16px\">500-Charisme Po</td>\n</tr>\n</tbody>\n</table>\n<h2><br />Cadeaux et Parures</h2>\n<table style=\"width:99.5653%\" border=\"1\">\n<tbody>\n<tr>\n<td style=\"width:67.9941%\">Un cadeau de paysan</td>\n<td style=\"text-align:right;width:31.2684%\">1 Po</td>\n</tr>\n<tr>\n<td style=\"width:67.9941%\">Un beau cadeau</td>\n<td style=\"text-align:right;width:31.2684%\">55 Po</td>\n</tr>\n<tr>\n<td style=\"width:67.9941%\">Un cadeau de noble</td>\n<td style=\"text-align:right;width:31.2684%\">200 Po</td>\n</tr>\n<tr>\n<td style=\"width:67.9941%\">Un anneau ou pendentif</td>\n<td style=\"text-align:right;width:31.2684%\">75 Po</td>\n</tr>\n<tr>\n<td style=\"width:67.9941%\">Des vêtements élégants</td>\n<td style=\"text-align:right;width:31.2684%\">105 Po</td>\n</tr>\n<tr>\n<td style=\"width:67.9941%\">Une tapisserie raffinée</td>\n<td style=\"text-align:right;width:31.2684%\">350+ Po</td>\n</tr>\n<tr>\n<td style=\"width:67.9941%\">La couronne d'un roi ou d'une reine</td>\n<td style=\"text-align:right;width:31.2684%\">5,000 Po</td>\n</tr>\n</tbody>\n</table>\n<h2><br />Butin</h2>\n<table border=\"1\">\n<tbody>\n<tr>\n<td>Une planque de gobelin</td>\n<td style=\"text-align:right\">2 Po</td>\n</tr>\n<tr>\n<td>Babioles d'homme-lézard</td>\n<td style=\"text-align:right\">5 Po</td>\n</tr>\n<tr>\n<td>Une épée de valeur «inestimable»</td>\n<td style=\"text-align:right\">80 Po</td>\n</tr>\n<tr>\n<td>La fortune d'un chef de tribu orc</td>\n<td style=\"text-align:right\">250 Po</td>\n</tr>\n<tr>\n<td>Le trésor d'un dragon</td>\n<td style=\"text-align:right\">130,000 Po</td>\n</tr>\n</tbody>\n</table>\n<p> </p>"
		},
		{
			"id": "Monster Treasure",
			"name": "Trésor de Monstre",
			"description": "<h1>Trésor de Monstre</h1>\n<p>Commencez par le dé de dégâts du monstre, modifié si le monstre est :</p>\n<ul>\n<li><strong>Thésauriseur : </strong> lancez le dé de dégâts deux fois et gardez le plus élevé.</li>\n<li><strong>Loin de chez lui : </strong>ajoutez au moins une ration dans le trésor (utilisable par toute personne ayant des goûts similaires).</li>\n<li><strong>Magique : </strong>un objet étrange, peut-être magique.</li>\n<li><strong>Divin : </strong>le symbole d’une divinité (ou de plusieurs dieux).</li>\n<li><strong>Planaire : </strong>quelque chose d’étranger à cette terre.</li>\n<li><strong>Seigneur parmi les siens : </strong>+1d4 au jet de dé.</li>\n<li><strong>Ancien et remarquable : </strong>+1d4 au jet de dé.</li>\n</ul>\n<p> </p>\n<h2>Table</h2>\n<p>@Compendium[dungeonworld.rollable-tables.Py2sjW7zwW8S7q15]{Trésor}</p>\n<p> </p>"
		}
	]
}